import t1 from "../../assets/images/tools/t1.png";
import t2 from "../../assets/images/tools/t2.png";
import t3 from "../../assets/images/tools/t3.png";
import t4 from "../../assets/images/tools/t4.png";
import t5 from "../../assets/images/tools/t5.jpg";
import t6 from "../../assets/images/tools/t6.png";
import t7 from "../../assets/images/tools/t7.png";
import t8 from "../../assets/images/tools/t8.png";
import t9 from "../../assets/images/tools/t9.png";
import t10 from "../../assets/images/tools/t10.jpg";

export const tools = [
  {
    id: 1,
    img: t1,
    name: "iServer365",
    company: "Orbus Software",
    description:
      "iServer365 یک پلت فرم ابر پیشرو برای معماری تحول دیجیتال است. تعبیه‌شده در مایکروسافت 365، به کسب‌وکارها امکان می‌دهد تا سازمان‌های خود را طرح‌ریزی کنند، و آنها را قادر می‌سازد تا تصمیم‌های هوشمندانه‌تر و سریع‌تری بگیرند که ابتکارات تحول دیجیتال موفق را هدایت می‌کند.",
    rate: 4.7,
    voters: 429,
  },
  {
    id: 2,
    img: t2,
    name: "Hopex",
    company: "MEGA International",
    description:
      "MEGA HOPEX یک پلت فرم نرم افزاری واحد است که راه حل های نرم افزاری یکپارچه از جمله مدیریت حریم خصوصی و داده ها، تجزیه و تحلیل فرآیند کسب و کار و مدیریت ریسک را ترکیب می کند. MEGA HOPEX با اتصال دیدگاه‌های کسب‌وکار، فناوری اطلاعات، داده‌ها و ریسک به سازمان شما کمک می‌کند تا دید مورد نیاز خود را به دست آورد و همچنین به بهبود تصمیم‌گیری با استفاده از EA متصل برای حذف سیلوها و تقویت همکاری کمک می‌کند. به عنوان یک راه حل SaaS، MEGA HOPEX مقیاس پذیر، انعطاف پذیر و ایمن است. به زیرساخت های Microsoft Azure متکی است و به گونه ای طراحی شده است که به طور یکپارچه و آسان در اکوسیستم دیجیتال شما ادغام شود. پلتفرم MEGA HOPEX شما را قادر می‌سازد تا یک رویکرد یکپارچه برای مدیریت ریسک، بهینه‌سازی کسب‌وکار، و حاکمیت داده‌ها و همچنین ایجاد یک نقشه راه روشن IT ایجاد کنید.",
    rate: 4.8,
    voters: 225,
  },
  {
    id: 3,
    img: t3,
    name: "Sparx Systems Enterprise Architect",
    company: "Sparx Systems",
    description:
      "راه حل عالی در سطح سازمانی برای تجسم، تجزیه و تحلیل، مدل سازی، آزمایش و نگهداری سیستم ها، نرم افزارها، فرآیندها و معماری های شما. Enterprise Architect پلت فرم ایده آلی است که به شما کمک می کند کنترل فضای کاری خود را حفظ کنید، از همکاران و تیم خود حمایت کنید، امکان همکاری و ایجاد اعتماد در پیچیده ترین پروژه های خود را ایجاد کنید.",
    rate: 4.1,
    voters: 195,
  },
  {
    id: 4,
    img: t4,
    name: "Enterprise Architecture Management - LeanIX",
    company: "LeanIX",
    description:
      "از یک رویکرد معماری سازمانی مبتنی بر داده استفاده کنید تا با سرعت فزاینده پیشرفت فناوری و پذیرش همگام شوید. برنامه مدرن SaaS ما بینش قدرتمندی را در مورد چشم انداز فناوری اطلاعات شما برای حفظ سفرهای تحول مداوم ارائه می دهد. LeanIX که توسط یکپارچه سازی و همکاری کاربر هدایت می شود، می تواند به عنوان منبع داده قابل اعتماد شرکت شما مقیاس شود.",
    rate: 4.6,
    voters: 167,
  },
  {
    id: 5,
    img: t5,
    name: "Abacus",
    company: "Avolution",
    description:
      "ابزاری پیشرو برای مدل سازی و نقشه راه. آباکوس از معماری سازمانی مشارکتی پشتیبانی می کند و استراتژی IT و کسب و کار شما را به هم متصل می کند. داده ها و داشبوردهای مبتنی بر ابر، همکاری جهانی و کار از راه دور را ساده می کنند.",
    rate: 4.4,
    voters: 130,
  },
  {
    id: 6,
    img: t6,
    name: "Bizzdesign Enterprise Studio",
    company: "Bizzdesign",
    description:
      "BiZZdesign Enterprise Studio، سابقاً BiZZdesign Architect، یک ابزار مدل‌سازی و طراحی بصری برای Enterprise Architecture است که از کاربرد ArchiMate و TOGAF و همچنین سایر چارچوب‌های معماری سازمانی پشتیبانی می‌کند. این پلتفرم از مدل‌سازی، تجسم، تحلیل و مستندسازی معماری سازمانی از دیدگاه‌های مختلف و با نماهای متعدد پشتیبانی می‌کند. علاوه بر این، از مدل سازی اهداف و الزامات تجاری پشتیبانی می کند. همچنین به جمع آوری خودکار داده ها کمک می کند و می تواند داده ها را از برنامه های اداری وارد کند.",
    rate: 4.7,
    voters: 142,
  },
  {
    id: 7,
    img: t7,
    name: "ADOIT",
    company: "BOC Group",
    description:
      "ADOIT یک ابزار مدیریت معماری سازمانی است که عملکردها و روش هایی را برای تجزیه و تحلیل، طراحی، برنامه ریزی و پیاده سازی سازمانی ارائه می دهد. این پلتفرم از همسویی و بهبود وابستگی ها بین کسب و کار و فناوری اطلاعات پشتیبانی می کند و همچنین وابستگی های بین دارایی های مختلف سازمانی را مدیریت و تجزیه و تحلیل می کند.",
    rate: 4.8,
    voters: 122,
  },
  {
    id: 8,
    img: t8,
    name: "erwin Evolve",
    company: "Quest (erwin)",
    description:
      "erwin Evolve یک مجموعه نرم‌افزاری مدل‌سازی و تحلیل فرآیندهای تجاری (BP) با ویژگی‌های کامل و قابل تنظیم است. قابلیت‌های تجسم خودکار، مستندسازی و همکاری سازمانی، مصنوعات EA و BP را به بینشی تبدیل می‌کند که هم کاربران فناوری اطلاعات و هم کاربران تجاری می‌توانند در یک مکان مرکزی برای تصمیم‌گیری استراتژیک به آن دسترسی داشته باشند.",
    rate: 4.4,
    voters: 114,
  },
  {
    id: 9,
    img: t9,
    name: "Ardoq",
    company: "Ardoq",
    description:
      "Ardoq یک ابزار پویا و مبتنی بر داده برای معماری سازمانی و یک ابزار کلیدی برای سفر تحول دیجیتال شما است. نرم‌افزار ما به سازمان‌ها و کسب‌وکارها کمک می‌کند تا تأثیر تغییر را در افراد، پروژه‌ها، استراتژی‌ها، فرآیندها، برنامه‌ها، زیرساخت‌ها و قابلیت‌های خود برنامه‌ریزی، اجرا و پیش‌بینی کنند.",
    rate: 4.5,
    voters: 111,
  },
  {
    id: 10,
    img: t10,
    name: "Alfabet Enterprise Architecture Management",
    company: "Software AG",
    description:
      "پلتفرم مدیریت معماری سازمانی Alfabet شرکت Software AG یک پلت فرم مشترک برای همسویی چشم انداز فناوری اطلاعات با کسب و کار فراهم می کند تا تحول رقابتی را هدایت کند. شما می توانید سیستم های IT پیچیده را از نظر کسب و کار، کاربرد، اطلاعات و لایه های فنی توصیف کنید و استانداردهایی را برای تغییر ایجاد کنید. با تصویری دقیق و بی‌درنگ از چشم‌انداز فناوری اطلاعات، شامل همه برنامه‌ها و فن‌آوری‌ها، روابط متقابل بین آنها، اطلاعاتی که آنها مبادله می‌کنند و همچنین سازمان‌های تجاری و فرآیندهایی که پشتیبانی می‌کنند، پایه و اساس تحول کسب‌وکار-IT را بسازید.",
    rate: 4.3,
    voters: 96,
  },
];
