import t1 from "../assets/images/tools/t1.png";
import t2 from "../assets/images/tools/t2.png";
import t3 from "../assets/images/tools/t3.png";
import t4 from "../assets/images/tools/t4.png";
import t5 from "../assets/images/tools/t5.png";
import t6 from "../assets/images/tools/t6.jpg";
import t7 from "../assets/images/tools/t7.png";
import t8 from "../assets/images/tools/t8.png";
import t9 from "../assets/images/tools/t9.png";
import t10 from "../assets/images/tools/t10.jpg";

export const tools = [
  {
    id: 1,
    img: t1,
    name: "iServer365",
    company: "Orbus Software",
    description:
      "iServer365 یک پلتفرم ابر پیشرو برای معماری تحول دیجیتال است. تعبیه‌ شده در مایکروسافت 365، به کسب‌ و کارها امکان می‌دهد تا سازمان‌های خود را طرح‌ریزی کنند، و آنها را قادر می‌سازد تا تصمیم‌های هوشمندانه‌تر و سریع‌تری بگیرند که ابتکارات تحول دیجیتال موفق را هدایت می‌کند.",
    rate: 4.7,
    voters: 429,
    website: "https://www.orbussoftware.com/iServer365",
    longDescription:
      "پلتفرم نرم افزاری iServer365 پیشرو در بازار جهانی، شناخته شده برای سازمان ها برای مدیریت، اداره و تجسم تحول کسب و کار و فناوری اطلاعات است. iServer365 تنها ابزار تحول سازمانی است که از ابتدا برای ادغام و استفاده از مجموعه پیشرو در جهان از ابزارهای بهره ‌وری تجاری، ایمن و سازمانی ساخته شده است: Microsoft 365. پشتیبانی از 4 رشته اصلی برای تحول سازمانی: معماری سازمانی، مدیریت سبد استراتژیک، تجزیه و تحلیل فرآیند کسب و کار و حاکمیت، ریسک و انطباق. iServer365 پشتیبانی بی‌نظیری را برای موارد استفاده از تحول ارائه می‌کند، با صدها نتیجه تجاری اثبات شده. هسته پلتفرم iServer365 یک مخزن SaaS با متامدل ثابت یا قابل گسترش است که از چارچوب های صنعتی اصلی پشتیبانی می کند: TOGAF، BPMN، ArchiMate، ITIL، COBIT و موارد دیگر. این یک منبع واحد جامع و کنترل شده در فضای ابری فراهم می کند.",
    requierments: ["SaaS", "Windows"],
    features: {
      BPM: {
        name: "مدیریت فرآیند کسب و کار",
        values: ["مدیریت قوانین کسب و کار", "مدیریت گردش کار بصری"],
      },
      ERP: {
        name: "برنامه ریزی منابع سازمانی",
        values: ["داشبورد", "مدیریت دارایی سازمانی", "مدیریت پروژه"],
      },
      EA: {
        name: "معماری سازمانی",
        values: [
          "مدیریت پورتفولیو برنامه",
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "نمودارسازی",
          "مدیریت ایده",
          "مدلسازی و شبیه سازی",
          "مدیریت پروژه",
          "ارزیابی ریسک",
          "نقشه راه تحول",
          "کنترل نسخه",
        ],
      },
      GRC: {
        name: "حاکمیت، مدیریت ریسک و انطباق",
        values: [
          "حسابرسی",
          "انطباق زیست محیطی",
          "مدیریت ریسک فناوری اطلاعات",
          "مدیریت کنترل های داخلی",
          "مدیریت ریسک عملیاتی",
          "مدیریت سیاست",
        ],
      },
      IT: {
        name: "فناوری اطلاعات",
        values: [
          "مدیریت حسابرسی",
          "مدیریت انطباق",
          "پیگیری هزینه",
          "مدیریت استهلاک",
          "مدیریت خدمات فناوری اطلاعات",
          "مدیریت تعمیرات و نگهداری",
        ],
      },
    },
    integrations: [
      "Jira Software",
      "Microsoft 365",
      "Lucidchart",
      "Microsoft Power BI",
      "Microsoft Visio",
      "ServiceNow",
      "OneTrust",
      "Cherwell Software",
      "Flexera One",
    ],
  },
  {
    id: 2,
    img: t2,
    name: "Hopex",
    company: "MEGA International",
    description:
      "MEGA HOPEX یک پلتفرم نرم افزاری واحد است که راه حل های نرم افزاری یکپارچه از جمله مدیریت حریم خصوصی و داده ها، تجزیه و تحلیل فرآیند کسب و کار و مدیریت ریسک را ترکیب می کند. هوپکس با اتصال دیدگاه‌های کسب‌وکار، فناوری اطلاعات، داده‌ها و ریسک به سازمان شما کمک می‌کند تا دید مورد نیاز خود را به دست آورد و همچنین به بهبود تصمیم‌گیری با استفاده از EA متصل برای حذف سیلوها و تقویت همکاری کمک می‌کند.",
    rate: 4.8,
    voters: 225,
    website: "https://www.mega.com/hopex-platform",
    longDescription:
      "چگونه یک چشم انداز کسب و کار در حال تغییر را مدیریت می کنید، هزینه های IT خود را کاهش می دهید و خواسته ها را اولویت بندی می کنید؟ نرم افزار HOPEX است که شما را قادر می سازد تا دارایی های IT خود را با اهداف تجاری برنامه ریزی کنید، چشم انداز فناوری اطلاعات خود را برای کاهش هزینه ها و پیچیدگی بهینه کنید و تلاش های تحول کسب و کار را تسریع ببخشید.",
    requierments: ["SaaS", "Windows"],
    features: {
      BPM: {
        name: "مدیریت فرآیند کسب و کار",
        values: [
          "کنترل های دسترسی / مجوزها",
          "هشدارها / اعلان ها",
          "مدیریت قوانین کسب و کار",
          "همکاری",
          "نقشه برداری فرآیند",
          "مدلسازی و طراحی فرآیند",
          "مدیریت گردش کار بصری",
        ],
      },
      DG: {
        name: "حاکمیت داده",
        values: [
          "کنترل دسترسی",
          "کشف داده ها",
          "نقشه برداری داده ها",
          "پروفایل داده ها",
          "مدیریت سیاست",
          "مدیریت ایمیل",
          "مدیریت فرآیند",
          "مدیریت نقش ها",
        ],
      },
      EA: {
        name: "معماری سازمانی",
        values: [
          "مدیریت پورتفولیو برنامه",
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "نمودارسازی",
          "مدیریت ایده",
          "مدلسازی و شبیه سازی",
          "مدیریت پروژه",
          "ارزیابی ریسک",
          "نقشه راه تحول",
          "کنترل نسخه",
        ],
      },
    },
    integrations: [
      "CAST Highlight",
      "ServiceNow",
      "Minit",
      "Flexera One",
      "PragmaDev Process",
      "Eracent",
      "Talend Data Catalog",
    ],
  },
  {
    id: 3,
    img: t3,
    name: "Sparx Systems Enterprise Architect",
    company: "Sparx Systems",
    description:
      "راه حل عالی در سطح سازمانی برای تجسم، تجزیه و تحلیل، مدل سازی، آزمایش و نگهداری سیستم ها، نرم افزارها، فرآیندها و معماری های شما. Enterprise Architect پلتفرم ایده آلی است که به شما کمک می کند کنترل فضای کاری خود را حفظ کنید، از همکاران و تیم خود حمایت کنید و امکان همکاری و ایجاد اعتماد در پیچیده ترین پروژه های خود را ایجاد کنید.",
    rate: 4.1,
    voters: 195,
    website: "https://sparxsystems.com/products/ea/",
    longDescription:
      "Sparx Enterprise Architect نرم افزاری برای طراحی نمودارهای UML در فرایند تولید نرم افزار که برای تیم های تولید و توسعه نرم افزار مناسب است. این نرم افزار با پشتیبانی از UML 2.1 و به همراه محیط کاربری ویژوال و کار پسند و کارایی فوق العاده بالا، به اجرای فرایند مدلسازی در مهندسی نرم افزار کمک میکند. این نرم افزار از کدهای مهندسی معکوس و استفاده از کد منبع زبان های پرکاربرد مانند Visual Basic ، VB.NET ، Delphi ، Java ، C# ، C++ ، PHP برای دستیابی به مدل اولیه توسعه برنامه فعلی نیز پشتیبانی میکند. پشتیبانی از CORBA و همپنین Python ، به همراه ویرایشگر کد، امکان یک پارچه شدن (integration) با انواع محیط های برنامه نویسی (IDE) ، امکان بررسی همزمان کدها و مدل در یک محیط، سرعت عملیات طراحی و کدنویسی را بسیار بالا میبرد و از جابجایی بین محیط های طراحی و کد نویسی جلوگیری میکند.",
    requierments: ["Windows", "Mac"],
    features: {
      AD: {
        name: "توسعه اپلیکیشن",
        values: [
          "کنترل های دسترسی / مجوزها",
          "همیار کد",
          "بازسازی کد",
          "ابزارهای همکاری",
          "تست سازگاری",
          "مدل سازی داده ها",
          "اشکال زدایی",
          "مدیریت استقرار",
          "توسعه موبایل",
          "گزارش/تحلیل",
          "توسعه نرم افزار",
          "کنترل منبع",
          "مدیریت تست",
          "کنترل نسخه",
        ],
      },
      EA: {
        name: "معماری سازمانی",
        values: [
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "نمودارسازی",
          "مدیریت ایده",
          "مدلسازی و شبیه سازی",
          "مدیریت پروژه",
          "نقشه راه تحول",
          "کنترل نسخه",
        ],
      },
      RM: {
        name: "مدیریت نیازمندی ها",
        values: [
          "مدیریت تغییر",
          "همکاری",
          "ردیابی تاریخچه",
          "اولویت بندی",
          "گزارش نویسی",
          "گزارش وضعیت",
          "پیگیری وضعیت",
          "گزارش های خلاصه",
          "مدیریت کارها",
          "لیست برای انجام کار",
          "قابلیت ردیابی",
          "ویژگی های تعریف شده توسط کاربر",
        ],
      },
    },
    integrations: ["codebeamer", "Gears", "OpsHub", "Kovair QuickSync"],
  },
  {
    id: 4,
    img: t4,
    name: "Enterprise Architecture Management - LeanIX",
    company: "LeanIX",
    description:
      "از یک رویکرد معماری سازمانی مبتنی بر داده استفاده کنید تا با سرعت فزاینده پیشرفت فناوری و پذیرش همگام شوید. برنامه مدرن SaaS ما بینش قدرتمندی را در مورد چشم انداز فناوری اطلاعات شما برای حفظ سفرهای تحول مداوم ارائه می دهد. LeanIX که توسط یکپارچه سازی و همکاری کاربر هدایت می شود، می تواند به عنوان منبع داده قابل اعتماد شرکت شما مقیاس شود.",
    rate: 4.6,
    voters: 167,
    website:
      "https://www.leanix.net/en/products/enterprise-architecture-managemen",
    longDescription:
      "LeanIX معماری سازمانی مشترک طراحی شده برای فناوری اطلاعات مدرن را ارائه می دهد. مدل مدیریت معماری باز و مبتنی بر داده ما به سازمان ها کمک می کند تا با نیازهای در حال تحول دیجیتال سازگار شوند. از چابک تا ابر و فراتر از آن، تیم‌های معماری که از LeanIX استفاده می‌کنند، قدرت پشتیبانی استراتژیک از کسب‌وکار را دارند و کاهش 45 درصدی در زمان تحویل ارزش را گزارش می‌دهند. بیش از 90000 کاربر در سراسر شرکت‌ها در سراسر جهان برای مدیریت چشم‌انداز فناوری اطلاعات خود به LeanIX متکی هستند، از جمله adidas، Bosch، 7Eleven و Zalando. اساس هر مخزن IT خوب، داده های به خوبی سازماندهی شده، سازگار و به هم پیوسته است. به لطف قابلیت‌هایی مانند واردات اکسل، ادغام آن با سایر برنامه‌های مدیریت فناوری اطلاعات و APIهای باز، آوردن داده‌ها به سیستم فرآیندی سریع و آسان است. پیوند دادن قابلیت‌های تجاری با برنامه‌ها برای مخازن معماری سازمانی ضروری است. این روابط را می توان به راحتی با وارد کردن داده های خام یا از قبل مرتبط از طریق اکسل در LeanIX برقرار کرد.",
    requierments: ["SaaS"],
    features: {
      IT: {
        name: "مدیریت فناوری اطلاعات",
        values: [
          "مدیریت انطباق",
          "بودجه بندی فناوری اطلاعات",
          "موجودی نرم افزار",
        ],
      },
      EA: {
        name: "معماری سازمانی",
        values: [
          "مدیریت پورتفولیو برنامه",
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "نمودارسازی",
          "ارزیابی ریسک",
          "نقشه راه تحول",
        ],
      },
    },
    integrations: ["CAST Highlight", "Lucidchart", "ITONICS", "Apptio"],
  },
  {
    id: 5,
    img: t5,
    name: "Bizzdesign Enterprise Studio",
    company: "Bizzdesign",
    description:
      "BiZZdesign Enterprise Studio، یک ابزار مدل‌سازی و طراحی بصری معماری سازمانی است که از کاربرد ArchiMate و TOGAF و همچنین سایر چارچوب‌های معماری سازمانی پشتیبانی می‌کند. این پلتفرم از مدل‌سازی، تجسم، تحلیل و مستندسازی معماری سازمانی از دیدگاه‌های مختلف و با نماهای متعدد پشتیبانی می‌کند. علاوه بر این، از مدل سازی اهداف و الزامات تجاری و اداری پشتیبانی می کند.",
    rate: 4.7,
    voters: 142,
    website: "https://bizzdesign.com/solution/enterprise-architecture/",
    longDescription:
      "BiZZdesign Enterprise Studio پلت فرم مشترک تغییر کسب و کار است که بینش های ضروری را در مورد ابتکارات استراتژیک تجاری ارائه می دهد و باعث ایجاد تغییرات در همه رشته های کلیدی می شود. از Enterprise Studio بخاطر سرعت بخشیدن به سرعت تغییرات برای تیم ها و افراد قدردانی می شود. توصیف فرآیندها و تعاملات سیستم بسیار کارآمد است. نماها یک نمای کلی کامل برای دسترسی آسان به اسناد ارائه می دهند. از طریق مدل سازی، همه اجزا بسیار شفاف تر می شوند. با ارزیابی ارزش سازمانی (OVA) و الگوهای از پیش پیکربندی شده و تجزیه و تحلیل قابلیت‌های تغییر ما به شما کمک می‌کنیم سریع اولویت‌بندی کنید و پاسخ‌های ارزشمندی را به ذینفعان ارائه دهید. همه از طریق یک Value Sprint چابک ارائه می شوند. ما از طریق بسته‌های موفقیت مشتری و خدمات فردی خود، از جمله پشتیبانی در سطح جهانی، آموزش، آموزش الکترونیکی، فعال‌سازی قابلیت طراحی اصلی، پرسش‌های متخصص و غیره، تمام راه را برای موفقیت مشتریان خود طی می‌کنیم.",
    requierments: ["Windows", "Mac", "SaaS"],
    features: {
      EA: {
        name: "معماری سازمانی",
        values: [
          "مدیریت پورتفولیو برنامه",
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "نمودارسازی",
          "مدیریت ایده",
          "مدلسازی و شبیه سازی",
          "مدیریت پروژه",
          "ارزیابی ریسک",
          "نقشه راه تحول",
          "کنترل نسخه",
        ],
      },
    },
    integrations: ["CAST Highlight"],
  },
  {
    id: 6,
    img: t6,
    name: "Abacus",
    company: "Avolution",
    description:
      "ابزاری پیشرو برای مدل سازی و نقشه راه. Abacus از معماری سازمانی مشارکتی پشتیبانی می کند و استراتژی IT و کسب و کار شما را به هم متصل می کند. داده ها و داشبوردهای مبتنی بر ابر، همکاری جهانی و کار از راه دور را ساده می کنند.",
    rate: 4.4,
    voters: 130,
    website: "https://www.avolutionsoftware.com/abacus/",
    longDescription:
      "ABACUS که به عنوان ابزاری پیشرو برای مدل‌سازی و نقشه‌برداری جاده رتبه‌بندی می‌شود، از معماری سازمانی و استراتژی فناوری اطلاعات پشتیبانی می‌کند. ثبت داده ها و داشبوردهای مبتنی بر ابر، همکاری جهانی و کار از راه دور را ساده می کند. آباکوس همه چیزهایی را که برای استراتژی و تحلیل موفقیت آمیز کسب و کار دیجیتالی نیاز دارید فراهم می کند. یک چارچوب از 100+ موجود از جمله TOGAF، Archimate و غیره را انتخاب کنید یا متامدل های خود را پیکربندی کنید. در محل یا به عنوان یک ابزار SaaS مبتنی بر مرورگر در دسترس است. همه داده ها را در یک مکان وصل کنید، همه چیز را ثابت و دقیق نگه دارید.",
    requierments: ["Windows", "Mac", "On-Premise"],
    features: {
      BPM: {
        name: "مدیریت فرآیند کسب و کار",
        values: [
          "مدیریت قوانین کسب و کار",
          "همکاری",
          "ردیابی تغییر فرآیند",
          "نقشه برداری فرآیند",
          "مدلسازی و طراحی فرآیند",
        ],
      },
      ERP: {
        name: "برنامه ریزی منابع سازمانی",
        values: [
          "یکپارچه سازی حسابداری",
          "مدیریت سفارش",
          "مدیریت سفارش خرید",
          "گزارش/تحلیل",
        ],
      },
      RM: {
        name: "مدیریت نیازمندی ها",
        values: [
          "مدیریت تغییر",
          "همکاری",
          "ردیابی تاریخچه",
          "اولویت بندی",
          "گزارش نویسی",
          "گزارش وضعیت",
          "پیگیری وضعیت",
          "گزارش های خلاصه",
          "مدیریت کارها",
          "لیست برای انجام کار",
          "قابلیت ردیابی",
          "ویژگی های تعریف شده توسط کاربر",
        ],
      },
    },
    integrations: ["Slack"],
  },
  {
    id: 7,
    img: t7,
    name: "ADOIT",
    company: "BOC Group",
    description:
      "ADOIT یک ابزار مدیریت معماری سازمانی است که عملکردها و روش هایی را برای تجزیه و تحلیل، طراحی، برنامه ریزی و پیاده سازی سازمانی ارائه می دهد. این پلتفرم از همسویی و بهبود وابستگی ها بین کسب و کار و فناوری اطلاعات پشتیبانی می کند و همچنین وابستگی های بین دارایی های مختلف سازمانی را مدیریت و تجزیه و تحلیل می کند.",
    rate: 4.8,
    voters: 122,
    website: "https://www.boc-group.com/en/adoit/",
    longDescription:
      "مجموعه ADOIT Enterprise Architecture بهترین ابزار کاربران برای استخراج بینش های مبتنی بر داده و تجزیه و تحلیل معماری است که مورد اعتماد SME ها و شرکت های بزرگ در سراسر جهان است. ADOIT به شما کمک می کند تا تصمیمات عاقلانه و سریع بگیرید، پورتفولیوهای دیجیتال را مدیریت کنید، وابستگی های متقابل را کشف کنید و رشد را هدایت کنید. ADOIT بصری، قدرتمند و انعطاف پذیر است. این بهترین راه برای انجام EA است. شما می توانید از امروز شروع به ساختن دوقلوی دیجیتال خود کنید، زیرا نسخه مبتنی بر ابر ADOIT: Community Edition رایگان است.",
    requierments: ["Windows", "Linux", "SaaS", "iPhone", "Android"],
    features: {
      EA: {
        name: "معماری سازمانی",
        values: [
          "مدیریت پورتفولیو برنامه",
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "نمودارسازی",
          "مدیریت ایده",
          "مدلسازی و شبیه سازی",
          "مدیریت پروژه",
          "ارزیابی ریسک",
          "نقشه راه تحول",
          "کنترل نسخه",
        ],
      },
    },
    integrations: [
      "Microsoft Teams",
      "Confluence",
      "Jira Service Management",
      "ServiceNow",
      "ADONIS BPM Suite",
      "ADOGRC",
    ],
  },
  {
    id: 8,
    img: t8,
    name: "erwin Evolve",
    company: "Quest (erwin)",
    description:
      "erwin Evolve یک مجموعه نرم‌افزاری مدل‌سازی و تحلیل فرآیندهای تجاری  با ویژگی‌های کامل و قابل تنظیم است. قابلیت‌های تجسم خودکار، مستندسازی و همکاری سازمانی، مصنوعات EA و BP را به بینشی تبدیل می‌کند که هم کاربران فناوری اطلاعات و هم کاربران تجاری می‌توانند در یک مکان مرکزی برای تصمیم‌گیری استراتژیک به آن دسترسی داشته باشند.",
    rate: 4.4,
    voters: 114,
    website: "https://www.erwin.com/products/erwin-evolve/",
    longDescription:
      "با erwin Evolve، یک راه حل مدل سازی و مدیریت فرآیند کسب و کار، فرآیندهای تجاری را ساده و خودکار کنید. erwin Evolve به کاربران اجازه می دهد تا جریان های فرآیند، تعاملات سیستمی و سلسله مراتب سازمانی را برای بهینه سازی عملیات تجاری مدل کنند. erwin Evolve کاربران را قادر می‌سازد تا فرآیندها را برای یافتن شکاف‌ها، افزونگی‌ها و مسائل مربوط به تغییرات کسب‌وکار نتیجه‌محور تجزیه و تحلیل کنند. erwin Evolve مجموعه‌ای با ویژگی‌های کامل و قابل تنظیم از ابزارهای مدل‌سازی و تحلیل فرآیندهای تجاری و معماری سازمانی است. قابلیت‌های فناوری اطلاعات را با عملکردهای تجاری که پشتیبانی می‌کنند ترسیم می‌کنند و نحوه تعامل افراد، فرآیندها، داده‌ها، فناوری‌ها و برنامه‌ها را برای اطمینان از همسویی در دستیابی به اهداف سازمانی تعیین می‌کنند. چنین ابتکاراتی ممکن است شامل تحول دیجیتال، مهاجرت ابری، منطقی‌سازی پورتفولیو و زیرساخت، انطباق با مقررات و مدیریت نوآوری باشد.",
    requierments: ["SaaS"],
    features: {
      BPM: {
        name: "مدیریت فرآیند کسب و کار",
        values: ["همکاری", "نقشه برداری فرآیند", "مدلسازی و طراحی فرآیند"],
      },
      GENERAL: {
        name: "قابلیت های عمومی برنامه",
        values: [
          "مدل سازی قوی",
          "مدیریت پورتفولیو",
          "رابط کاربری",
          "جلوه های بصری",
          "قابلیت های پیکربندی و تنظیم",
          "تحلیل قدرتمند",
          "استفاده آسان",
          "همکاری تیمی",
          "متدولوژی چابک",
          "مدل سازی و نمودارسازی مبتنی بر وب",
          "ریسک و هزینه کمتر",
          "مخزن با کارایی بالا و مقیاس پذیر",
          "داشبورد با قابلیت شخصی سازی",
          "کمک به تصمیم گیری",
        ],
      },
    },
    integrations: [],
  },
  {
    id: 9,
    img: t9,
    name: "Ardoq",
    company: "Ardoq",
    description:
      "Ardoq یک ابزار پویا و مبتنی بر داده برای معماری سازمانی و یک ابزار کلیدی برای سفر تحول دیجیتال شما است. نرم‌افزار ما به سازمان‌ها و کسب‌وکارها کمک می‌کند تا تأثیر تغییر را در افراد، پروژه‌ها، استراتژی‌ها، فرآیندها، برنامه‌ها، زیرساخت‌ها و قابلیت‌های خود برنامه‌ریزی، اجرا و پیش‌ بینی کنند.",
    rate: 4.5,
    voters: 111,
    website: "https://www.ardoq.com/",
    longDescription:
      "Ardoq یک ابزار پویا و مبتنی بر داده برای معماری سازمانی و یک ابزار کلیدی برای سفر تحول دیجیتال شما است. نرم‌افزار ما به سازمان‌ها و کسب‌وکارها کمک می‌کند تا تأثیر تغییر را در میان افراد، پروژه‌ها، استراتژی‌ها، فرآیندها، برنامه‌ها، زیرساخت‌ها و قابلیت‌های خود برنامه‌ریزی، اجرا و پیش‌بینی کنند. با Ardoq، داده های تازه یک نمای کلی پویا ایجاد می کند که بینش هایی را برای تصمیم گیری های بهتر ارائه می دهد. از طریق داشبوردها، تجسم‌های تعاملی و نمودارها، کاربران می‌توانند بر درک وابستگی‌های متقابل بین فناوری و افراد تمرکز کنند و زمان کمتری برای مستندسازی داشته باشند.",
    requierments: ["SaaS"],
    features: {
      BPM: {
        name: "مدیریت فرآیند کسب و کار",
        values: ["همکاری", "نقشه برداری فرآیند", "مدلسازی و طراحی فرآیند"],
      },
      EA: {
        name: "معماری سازمانی",
        values: [
          "مدیریت پورتفولیو برنامه",
          "حاکمیت معماری",
          "قابلیت نقشه برداری",
          "مدیریت ایده",
          "مدیریت پروژه",
          "ارزیابی ریسک",
          "نقشه راه تحول",
        ],
      },
    },
    integrations: [
      "Jira Software",
      "Zapier",
      "Jira Work Management",
      "Confluence",
      "Microsoft Excel",
      "ServiceNow",
    ],
  },
  {
    id: 10,
    img: t10,
    name: "Alfabet Enterprise Architecture Management",
    company: "Software AG",
    description:
      "آلفابت یک پلتفرم مدیریت معماری سازمانی مشترک برای همسویی چشم انداز فناوری اطلاعات با کسب و کار فراهم می کند تا تحول رقابتی را هدایت کند. شما می توانید سیستم های IT پیچیده را از نظر کسب و کار، کاربرد، اطلاعات و لایه های فنی توصیف کنید و استانداردهایی را برای تغییر ایجاد کنید. با تصویری دقیق و بی‌درنگ از چشم‌انداز فناوری اطلاعات، شامل همه برنامه‌ها و فن‌آوری‌ها، روابط متقابل بین آنها، اطلاعاتی که آنها مبادله می‌کنند و همچنین سازمان‌های تجاری و فرآیندهایی که پشتیبانی می‌کنند، پایه و اساس تحول کسب‌وکار خود را را بسازید.",
    rate: 4.3,
    voters: 96,
    website:
      "https://www.softwareaggov.com/products/alfabet/alfabet-enterprise-architecture-management/",
    longDescription:
      "تحول دیجیتال فناوری اطلاعات را به انجام کارهای بیشتر سوق می دهد. وظیفه شما تسلط بر فناوری جدید، همکاری با کسب و کار در زمینه استراتژی های دیجیتال و توصیه سرمایه گذاری های استراتژیک برای آینده است. چگونه می توانید با اعتماد به نفس کارهای بیشتری انجام دهید؟ با پیشرو در مدیریت معماری سازمانی، مدیریت پورتفولیو فناوری اطلاعات، و ابزارهای برنامه ریزی فناوری اطلاعات - Alfabet همراه باشید. Alfabet که توسط تحلیلگران صنعت به رسمیت شناخته شده است، به شما کمک می کند تا با مدیریت سبد فعلی IT خود و برنامه ریزی مشترک برای آینده، هوشمندانه در فناوری اطلاعات سرمایه گذاری کنید. از غنی‌ترین متا مدل برای پروژه‌های فناوری اطلاعات خود استفاده کنید: منطقی‌سازی پورتفولیو، هم‌ترازی استراتژی، مدیریت API، نوآوری Agile، مدیریت ابر، اجرای پروژه، تحقیق و بررسی دقیق M&A، مدیریت ریسک، GDPR، حاکمیت فناوری اطلاعات و غیره. سهامداران را با تحول دیجیتال خود همراه کنید. Alfabet را سفارشی کنید تا برای هر ذینفع در جستجو و احساس ارتباط اطلاعات و رویه های واضح برای اجرای کار جذاب باشد. نقشه راه، گزارش ها و گردش کار مرتبط با ذینفعان ایجاد کنید.",
    requierments: ["SaaS"],
    features: {
      GENERAL: {
        name: "قابلیت های عمومی برنامه",
        values: [
          "فریم ورک های استاندارد",
          "سفارشی سازی ظاهر",
          "کمک به تصمیم گیری",
          "مدیریت API",
          "نوآوری چابک",
          "مدیریت ابری",
          "مدیریت ریسک",
          "کاهش هزینه ها با لایسنس",
          "استفاده اسان",
          "متامدل غنی",
          "مدیریت پورتفولیو",
          "راه اندازی سریع",
          "پشتیبانی قوی",
          "قابلیت های گزارش دهی",
        ],
      },
    },
    integrations: [],
  },
];
